[
    {
        "id": 1,
        "status": "Ativo",
        "rating": 4,
        "price": 200,
        "nome": "Giuliana Flores",
        "banner": "https://static.giulianaflores.com.br/images/site/giuliana-logo.png?v=1",
        "categorias": ["Presentes"],
        "descricao": "Buquês de Flores a Partir de R$49,90. Aproveite as Condições Especiais Com Giuliana Flores. Flores e Presentes Com Até 70% de Desconto. Acesse já o Site e Confira!"
    },
    {
        "id": 2,
        "status": "Ativo",
        "rating": 4,
        "price": 78,
        "nome": "GymPass",
        "banner": "https://sinprofaz.org.br/2024/wp-content/uploads/2020/12/logo-gympass.jpg",
        "categorias": ["Bem-Estar"],
        "descricao": "Uma infinidade de opções de academias, personal training e apps de bem-estar com o Wellhub. Veja Como é Simples Contratar o Plano de Benefícios da Wellhub. Solicite um Orçamento."
    },
    {
        "id": 3,
        "status": "Ativo",
        "rating": 4,
        "price": 78,
        "nome": "Martins & Corrêa Corretora de Seguros",
        "banner": "https://corretoramc.com.br/wa_images/mc%20logo.png?v=1jhis0g",
        "categorias": ["Saúde", "Seguros"],
        "descricao": "Somos especialistas em planos de saúde, trabalhamos para encontrar a melhor proposta para você, sua família ou empresa."
    },
    {
        "id": 4,
        "status": "Ativo",
        "rating": 4,
        "price": 78,
        "nome": "Promissor Corretora de Seguros",
        "banner": "https://promissor.com.br/wp-content/uploads/2020/08/logo-promissor-seguros-colorido-01.svg",
        "categorias": ["Seguros"],
        "descricao": "A Promissor Seguros nasceu em 1970 com foco em seguros agrícolas. Desde o início, aprendemos a respeitar o trabalho e o empreendedorismo. Somos um dos..."
    },
    {
        "id": 5,
        "status": "Ativo",
        "rating": 4,
        "price": 78,
        "nome": "ForCross",
        "banner": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRJqEb29FHJ2h7hdDUZdr33mgiwAt20EM_xQQ&s",
        "categorias": ["Confecção"],
        "descricao": "Forcross Confecções é uma confecção de camisetas, polos, roupas  esportivas e uniformes personalizados com seu logo. Somos especializados na fabricação de roupas esportivas e casual para os box de CrossFit, academias, equipes, torneios esportivos, uniformes para empresas  e também no sistema private label para marcas de moda. Trabalhamos com dry fit poliamida, algodão, poliéster etc."
    },
    {
        "id": 6,
        "status": "Ativo",
        "rating": 4,
        "price": 78,
        "nome": "RVC",
        "banner": "https://rvc.law/wp-content/uploads/2022/04/logo-rvc-atualizado.svg",
        "categorias": ["Advocacia"],
        "descricao": "Verificação da tributação sobre folhas de pagamentos, pacotes de remuneração e processos trabalhistas, despontando a qualidade dos recolhimentos de contribuições previdenciárias (INSS), Contribuições de Intervenção do ‘Sistema S’ (Terceiros), Fundo de Garantia do Tempo de Serviço (FGTS) e Imposto de Renda na Fonte (IRRF); Revisão de procedimentos com foco na identificação de oportunidades (pagamentos a mais), indicação de riscos e contingências (pagamentos a menos) e apontamento de melhorias (maximização de procedimentos); Trabalhos de asseguração com foco em Compliance, M&A e projetos especiais; Aplicação de Tratados Internacionais Previdenciários e avaliação de pacotes de remuneração e benefícios a expatriados e impatriados; Avaliação de Programas de Segurança e Medicina do Trabalho e seus impactos nos contextos previdenciário e trabalhista, especialmente dos elementos de concessão da aposentadoria especial e pagamentos de contribuição; Acidentes do Trabalho e seus desdobramentos (emitir a CAT ou não); Acompanhamento de fiscalizações da Receita Federal do Brasil;Contencioso previdenciário envolvendo Fator Acidentário de Prevenção e Nexo Técnico Epidemiológico;Contencioso previdenciário estratégico (maiores informações podem ser obtidas na página da nossa prática de contencioso);Confecção de Legal Opinion e Pareceres envolvendo assuntos do Direito Previdenciário."
    },
    {
        "id": 7,
        "status": "Ativo",
        "rating": 4,
        "price": 78,
        "nome": "Unip",
        "banner": "https://www.unip.br/assets/img/logo/logo-unip.svg",
        "categorias": ["Educação"],
        "descricao": "A Universidade Paulista – UNIP tem como missão constituir-se num centro de geração e difusão do saber, articulando as atividades de ensino, de pesquisa e extensão, em consonância com as demandas da sociedade contemporânea e do mundo do trabalho, respeitando a diversidade e cultivando a solidariedade, a inclusão, os valores humanos e a ética, visando à formação de cidadãos qualificados e potencialmente aptos a contribuir para o desenvolvimento socioeconômico da sua região de influência."
    },
    {
        "id": 8,
        "status": "Ativo",
        "rating": 4,
        "price": 78,
        "nome": "Mazars",
        "banner": "https://d335luupugsy2.cloudfront.net/cms/files/315871/1714078764/$abc4aphm2",
        "categorias": ["BPO"],
        "descricao": "Temos à sua disposição um time de especialistas em Auditoria, Consultoria, Gestão Operacional e Finanças, que auxiliarão sua empresa a superar obstáculos para o pleno crescimento do negócio, além de trazer confiabilidade e transparência para o dia-a-dia da organização."
    },
    {
        "id": 9,
        "status": "Ativo",
        "rating": 4,
        "price": 78,
        "nome": "CloseCare",
        "banner": "https://closecare.com.br/hubfs/closecare_logo.webp",
        "categorias": ["Soluções de RH", "Saúde"],
        "descricao": "CloseCare é uma plataforma de gestão de saúde e bem-estar, que conecta pessoas, empresas e profissionais de saúde, com o objetivo de melhorar a qualidade de vida e o bem-estar das pessoas."
    },
    {
        "id": 10,
        "status": "Ativo",
        "rating": 4,
        "price": 78,
        "nome": "Gestão Sat",
        "banner": "https://gestaosat.com/wp-content/uploads/2022/01/logo-menu.png",
        "categorias": ["Soluções de RH"],
        "descricao": "A Gestão Sat é uma empresa de consultoria em gestão de pessoas, com foco em gestão de pessoas, gestão de pessoas, gestão de pessoas, gestão de pessoas, gestão de pessoas, gestão de pessoas, gestão de pessoas, gestão de pessoas, gestão de pessoas, gestão de pessoas, gestão de pessoas, gestão de pessoas, gestão de pessoas, gestão de pessoas, gestão de pessoas, gestão de pessoas, gestão de pessoas, gestão de pessoas, gestão de pessoas, gestão de pessoas, gestão de pessoas, gestão de pessoas, gestão de pessoas, gestão de pessoas, gestão de pessoas, gestão de pessoas, gestão de pessoas, gestão de pessoas, gestão de pessoas,"
    },
    {
        "id": 11,
        "status": "Ativo",
        "rating": 4,
        "price": 78,
        "nome": "Nome da Marca",
        "banner": "https://demoisp.khalsms.com.br/product_images/Seu_logo_aqui_01.png",
        "categorias": ["Categoria"],
        "descricao": "Descrição em texto"
    }
]